export default [
  {
    image: '/first.jpg',
    url: 'first',
    title: '達文西',
    text: `文藝復興三傑之一，可以說是最完美的代表，幾乎樣樣精通，他
    既專精於藝術創作跟理論研究，也熱衷於自然科學，當時的他研
    究出用線條與立體造型去表現形體的各種問題, 為了真實感人的
    藝術形象，他廣泛地研究與繪畫有關的光學、數學、地質學
    、生物學等多種學科。
    達文西的構圖，單純而宏偉，它不像十五世紀的構圖一樣，
    非常的平面沒有遠近的感覺，而是以從中心點放射出來或繞
    著內軸旋轉的形式來構圖， 他的畫和許多素描中的空間似乎
    都充斥著光和大氣，所以仔細看圖畫的畫都會有模糊沒有邊
    界的感覺。`,
  },
  {
    image: '/second.jpg',
    url: 'second',
    title: '蒙娜麗莎（油畫）',
    text: `1503 至 1506 年間創作的「蒙娜麗莎」，是肖像畫作的一種
    典型代表，去掉礙眼的輪廓線.讓人物柔和的浮現出來。蒙娜
    
    麗莎的微笑永遠帶著一層柛秘的面紗，是因為她那微微翹起
    的嘴角左右不太平均，嘴唇的輪廓不清晰所致，加上暈塗法
    使光與影微妙的融合，成功地顯出獨特的效果更表現了高度
    的油畫技巧， 全畫籠罩在一種舒適的氣氛之中。
    蒙娜麗莎的眼神非常的優美、溫柔，帶著股深不可測的意味
    看向前方。不過若仔細看收藏在羅浮宮的這幅 畫，她既沒有
    睫毛，也沒有眉毛。這或許是因為考量到當時佛羅倫斯所流
    行剃眉的美容術，於是便將眉毛和睫毛都修掉了。她的右手
    輕輕地搭在左手上，姿勢十分優雅，也流露她平和、沉穩的
    心境。這個手臂和手的姿勢，使身體形成一個安定的三角形
    構圖，引導觀者的目光隨著她的周遭而轉動，益顯畫面的動
    態感。`,
  },
  {
    image: '/third.jpg',
    secondImage: '/fourth.png',
    url: 'third',
    title: '最後的晚餐（壁畫）',
    text: `達文西對這幅壁畫的人物心理變化之掌握極為傳神而複雜，
    在此之前，從沒有畫家為人物的表現而去研究人類的心理；
    所以達文西被視為是這種新觀念的創始人，為世人證實「藝
    術家也可以是沈思與創造的思想家，與哲學家沒有兩樣」的
    新觀念，
    這幅壁畫生動記錄下聖經故事裡，門徒聽到預言既憂愁、困惑
    、震驚的各種反應。這幅壁畫繪義大利米蘭的天主教恩寵聖母
    教堂，為世界遺產之一
    最後的晚餐裡，達文西使用透視法替畫作創造出立體空間，12
    個門徒分為4組，三人一組，耶穌居中。耶穌右手第一組，由右
    而左分別為約翰、彼得、猶大；第二組由右而左則為安德烈、
    小雅各、巴托洛摩。耶穌左手第一組，由右而左依序是，菲利
    浦、大雅各、湯瑪斯；左手第二組，由右而左則為西蒙、達太
    、馬太。
    在達文西創作這幅壁畫時，他常在街頭上觀察每個人在街上的
    表情，想要真實畫出12個門徒面對這樣預言時的每種反應，像
    是震驚、不解、疑惑、亟欲澄清、心虛、憤怒……諸多表情。
    此外，這幅壁畫，在達文西創作完成後50年，便開始剝落，至
    今從未停止修補。因為達文西在創作〈最後的晚餐〉時，使用
    的並非傳統的濕壁畫顏料，而是蛋彩與油彩混合的顏料。顏料
    裡含有有機物，便容易剝落損毀。`,
  },
  {
    image: '/fifth.jpg',
    url: 'fifth',
    title: '米開朗基羅',
    text: `米開朗基羅是義大利的雕塑家、畫家、建築師和詩人，為文藝復
    興三傑之二，以人物“健美”著稱，即使女性的身體也描畫的肌
    肉健壯。
    他曾說，他繪畫時「不是用手，而是用腦」。他譏笑風景畫「只
    適用於修道士及一些缺乏真正和諧音樂感的紳士。」他以另一項
    原則─對男性美的崇拜─來反映他的柏拉圖主義思想，米開朗基
    羅比達芬奇晚二十三年出生，卻多活了四十五年，是文
    藝復興盛期最長壽、影響力最大的大師。他一生跨越了
    文藝復興的早期、盛期到晚期，看到了羅馬的興衰，也
    引領著藝術的變革，直接或間接影響著矯飾主義和後來
    的巴洛克風格。
    作品`,
  },
  {
    image: '/sixth.jpg',
    url: 'sixth',
    title: '創世紀（壁畫）',
    text: `1512年的今天，米開朗基羅（Michelangelo）終於完成耗費四年
    製作、於西斯汀禮拜堂天花板的濕壁畫，成為留名青史的曠世鉅
    作，本為雕塑家的他被委託了這項重任，對當時的他來講是一個
    極為艱難的挑戰。
    這幅壁畫是文藝復興時期極重要的作品。文藝復興時期的人文主
    義重新提升與強調人的價值，我們在 《創世紀》中，明顯可以
    看到這種思想的體現。他筆下的上帝，跟畫人類的畫法相近，上
    帝的形象也不再是抽離的神聖聖體，而是有血有肉、清晰五官的
    形象，與人類是一樣的。也由於作為一名雕塑家，所以對身體的
    立體線條很有研究，在壁畫中也運用了高超的技巧，以呈現雕像
    的實體感。`,
  },
  {
    image: '/seventh.jpg',
    secondImage: '/seventh2.jpg',
    url: 'seventh',
    title: '創造雅當',
    text: `在 米開朗基羅 的 西斯廷 禮拜堂天頂畫《 創世記 》中，《 創造亞當
    》（The Creation of Adam）只是一個小局部，然而它已成爲標
    誌性的圖像，經常出現在影視和文學作品中。
    上帝與亞當互相伸手快要觸碰到對方指尖的一刻的定格畫面。不
    少電影和廣告都喜歡用來發揮，網絡上也能見到很多以這幅畫的
    「二次創作」。而畫中上帝及亞當的手指為何沒有連在一起、上
    帝與亞當的表情，及動作中的對比也成為人們紛紛討論的話題。
    神代表意識就是對此畫的合理解釋。
    米開朗基羅的詩作表明，創造首先存在於思想智慧，之後雙手才
    發揮作用；他藉助解剖學知識描繪了一個大腦截面，造物的神就
    待在那裡。
    看看畫中描繪神的部分、和祂在一起的人物，以及神身後的橢圓
    形袍子，就可以辨認出大腦的截面。`,
  },
  {
    image: '/eigth.jpg',
    url: 'eigth',
    title: '拉婓爾',
    text: `文藝三傑之三，沒有像米開朗基羅那樣在雕塑上的成就，也沒有
    類似達芬奇涉足各類領域的好奇，拉斐爾把自己大部分的時間、
    精力和天賦放在了繪畫上。也正因為他在這一領域的專注與成就
    ，後世的許多藝術大師都推崇拉斐爾為繪畫史上的集大成者。
    
    在掌握了明暗對照法（Chiaroscuro）和暈圖法（Sfumato）後，拉
    斐爾發現這些技法雖然能帶來真實的空間感和柔和的漸變，但技
    法本身基於對明暗塑造過多的依賴，導致畫面的深色部分和中間
    灰調拉長，讓畫面整體偏暗。拉斐爾在他的藝術生涯中主要繪製
    的都是表現神和聖徒的作品，而只有明亮的、散發光彩的繪畫才
    更適合於表現神聖題材，這讓他想到了類似米開朗基羅一樣用較
    亮的顏色換掉陰暗色彩的辦法。但拉斐爾所採用並非早期的換色
    法（Cangiante）那種簡單置換的方式，而是根據環境光和反光的
    色彩傾向，再按不同色相本身的明度差異通過他精簡後的暈塗法
    畫出 。這樣的作品，既保證了色彩的明度又具備了造型上微妙
    的明暗，讓畫面光彩照人。這種既避免了暈塗法色彩飽和度不足
    的問題，而又能將形與色有效統一和諧的方法，就是統合法
    （unione）的由來。`,
  },
  {
    image: '/ninth.jpg',
    url: 'ninth',
    title: '雅典學院（壁畫）',
    text: `雅典學院代表了哲學。畫家開啟了一扇門，引領觀眾通往一處博
    大精深之思想殿堂。這裡匯聚各個時代最出類拔萃的哲學家、思
    想家、數學家、天文學家。
    這幅壁畫在虛構的建築場景中描繪了50位人物，包括柏拉圖、亞
    里士多德、蘇格拉底和畢達哥拉斯。中間兩個最突出、最核心的
    人物是西方哲學的奠基人：柏拉圖（左）和他的弟子亞里士多德
    （右）。
    與拉斐爾並稱「盛期文藝復興三傑」的米開朗基羅和達文西也出
    現在這幅畫作中。拉斐爾筆下的柏拉圖便借用了達芬奇的形象，
    而赫拉克利特（Heraclitus，註：前中握筆倚桌思考者）正是米
    開朗基羅之相貌，單手支頭進行思考；拉斐爾則出現在最右邊，
    戴著一頂黑帽子。`,
  },
  {
    image: '/tenth.jpg',
    url: 'tenth',
    title: '希斯丁聖母（油畫）',
    text: `手上抱著聖嬰基督的聖母瑪麗亞，腳踩著迷漫的白雲。兩個跪著
    迎接她的聖徒，左邊是教皇西克斯特，正做著歡迎和指路的姿態
    ，顯出一位忠厚長者的純樸形象；右邊是聖女渥娃拉，她神態自
    若地低頭下視，表示崇敬和慕順的意思。畫的下部是兩個頑皮的
    小天使。聖母披著普通的頭巾，完全是簡樸的衣裝，赤裸著雙足
    ，既沒有戴高貴的王冠，也沒有穿華麗的衣服，腦後更沒有聖者
    的靈光，而她那豐健優美的體型，使人感到她就是一位人間的慈
    母 。整幅畫已沒有中世紀聖母像那種呆板的宗教模式，而是表
    現出了對人世間的富於同情心和純正感情的母性之美。`,
  },
  {
    image: '/11th.jpg',
    url: 'eleven',
    title: '波提且利',
    text: `文藝復興的先驅，波堤切利的畫作不再只是重現宗教以及神話。也開始藉由這些故事 / 角色，反映出現真實世界的人性百態。為人們欣賞藝術的角度從仰望進入到「共鳴」，留下了重要的註解。尤其是三幅維納斯 Venus女神題材的作品，更是成為了反映「人本位」的重要指標。
    他的風格浪漫，莊重，刻畫的人物都具有優雅的氣質。`,
  },
  {
    image: '/12th.jpg',
    url: 'twelve',
    title: '春（蛋彩畫）',
    text: `在波堤切利的三幅維納斯之中，《春》是最早完成的一幅。這幅為了麥迪奇家族成員所繪的新婚賀禮中，維納斯及群神被深色的背景襯托成為視線的焦點。
    波堤切利藉由維納斯與群神的並列，組構出了瑰麗華美的印象。作為新婚賀禮，畫中的維納斯呈現懷孕的體態，身著著白色的絲綢長裙，長裙外披掛著緞面的長袍，在質感的描繪上相當細緻。雖然圖樣並不繁複，但是帶有蕾絲的長裙裝飾反映出了當時貴族們華貴的衣著品味。
    維納斯與聖母年輕、美麗、聖潔的形象做了結合，顯現出了文藝復興時期所推崇的女性形象。
    此作在1890年代經歷修復後，植物學家辨識出了在《春》畫面裡的500餘種的植物。而這些植物的90%可以在三、四月份的佛羅倫斯採集，可以想見當時的藝術家已經高度重視科學性的考察、嚴謹而明確地敘述著春季生生不息的主題
    `,
  },
  {
    image: '/13th.jpg',
    url: 'thirteen',
    title: '維納斯的誕生（蛋彩畫）',
    text: `維納斯的誕生是波堤切利三幅維納斯中唯一的裸體姿態，畫中的維納斯7.5頭身的身形呈現 的S型姿態（若是完全站立估約7.9頭身）。雖然此作中人物刻意拉高的身形、內縮的肩膀和雙腿的重心並不完全符合人體結構學，卻體現出了古希臘對於青年體態的推崇。基於維納斯「出生即是完美」的指標性，作品相當程度地展示了當時畫家們對於「完美人體比例」的審美想像及科學研究。 
    波堤切利長期對於柏拉圖式的精神哲學懷抱著嚮往，經常在作品中追求的理想的、完善的、超越現實的美感。這或許也是他為何會如此寄情於描繪維納斯的理由。而此作中的維納斯遮掩住性別特徵，體現了歐洲藝術的學徒制 / 學院所傳承「裸並不是裸體」、「不可具有現實人物辨識性」及「不可破壞社會秩序」三項規則。
    `,
  },
  {
    image: '/14th.png',
    url: 'fourteen',
    title: '卡拉瓦喬',
    text: `卡拉瓦喬的一生充滿謎團與爭議,他堅持寫生、不打底稿的作風也不可避免的成為另一群反對者詬病他的理由，被批評作畫毫無章法，內容粗俗不經美化。從現存於羅馬國家檔案館的眾多法庭及警方審訊記錄中，可以窺見這位畫家好鬥、衝動的特質。他生性桀驁不羈，熱愛把玩武器，常未經許可公然隨身攜帶刀劍，並在衝突中大肆揮舞。暴躁易怒的性格，讓這位年輕的畫家與人爭鬥不斷，雖然靠著賞識他的達官貴人們幫助解決，卻無法遏止他屢屢犯事，進出監獄如家常便飯。
    縱使一度幾乎身名俱滅，卡拉瓦喬的藝術——不論是在他畫筆下發揮至極致的明暗對照法 (chiascuro) 、對暗色調的完熟運用，或是視覺感官體驗的忠實呈現，對17世紀、甚至是日後義大利及整個歐洲，或更者整個西方藝術的發展影響，可說非常深遠。`,
  },
  {
    image: '/15th.jpg',
    url: 'fifteen',
    title: '梅杜莎（油畫）',
    text: `在古羅馬詩人奧維德的《變形記》中，梅杜莎本來是一名美麗的金髮女子，海神 波塞頓被她的金髮所吸引，竟然在純潔的雅典娜神廟裡與梅杜莎苟合，觸怒了雅 典娜，於是將她變成可怕的蛇髮女妖，任何人只要直視梅杜莎的雙眼，便會立刻 化為石像。
    卡拉瓦喬根據主教德爾蒙特的委託要求，繪製了這幅《梅杜莎》，獻給托斯 卡納大公費迪南多一世，當作閱兵大典的禮物，象徵威嚇敵人的神盾，卡拉瓦喬描繪的不是砍殺梅杜莎的畫面，而是描繪剛被砍下的梅杜莎頭顱，鮮血噴湧而出，張嘴大吼。
    卡拉瓦的梅杜莎蛇髮亂竄、瞪大雙眼、張嘴大吼、鮮血迸射、表情猙獰，好像看到真的會立刻變成石像般
    據說這是卡拉瓦喬的自畫像，畫像傳達出的驚懼、 錯愕，像是卡拉瓦喬對自己坎坷人生的慨歎。
    `,
  },

  {
    image: '/16th.jpg',
    url: 'sixteen',
    title: '瓦薩里',
    text: `喬爾喬·瓦薩里，是米開朗基羅的學生，文藝復興時期義大利藝術理論家。
    他對於建築、雕塑與壁畫的貢獻非常極大，尤其是他的建築設計。他的大部分時間是在佛羅倫斯度過的，作為畫家，後人把他置於佛羅倫斯16世紀的風格主義行列，因為他的畫為滿足義大利上層貴族的趣味，而過於粉飾了些。如他在羅馬梵蒂岡宮內迴廊大廳里的壁畫、佛羅倫斯威基奧宮內的那幅《寓意》等等，表現了一種膚淺的風格化傾向。
    因此，與其談他的畫，不如推崇他的建築成就。這個時代不少大雕塑家同時也是建築家。瓦薩里的老師米開朗基羅就是在建築，雕塑上有著豐功偉績的藝術家。
    `,
  },
  {
    image: '/17th.jpg',
    url: 'seventeen',
    title: '末日的審判',
    text: `作為一個宗教圖像，瓦薩里在佛羅倫薩大教堂天頂畫中表現的《最後審判》，是對於傳統“最後審判”圖像志的繼承和改動，其體現的是基督教歷史神學問題。
    這一末世論思想認為世界歷史的發展將會面臨終結，屆時基督將再次降臨，審判歷史上所有人類；好人會上天堂，惡人會下地獄
    
    `,
  },
];
